[
    {
        "name": "Himalaya Baby Powder 50 g",
        "actualPrice": 38,
        "discount": 0,
        "unitCount": "50GM BABY POWDERS",
        "packSize": "50g",
        "Manufacturer": "Himalaya Drug Company",
        "Heighlights": "Himalaya Baby Powder contains herbal actives. It is free from synthetic colours, parabens and phthalates. It helps in managing the body odour due to excessive sweat.",
        "Description": "Himalaya Baby Powder is good for the babies. It is safe and effective as it has all the natural herbal actives. It helps in managing the body odour caused due to excess sweat. It helps in nourishing, gives protection, moisturizes the skin. It also helps in keeping the baby dry all day and also has astringent and antipersistent properties.",
        "ImageURL": "https://www.practostatic.com/practopedia-images/v3/res-750/himalaya-baby-powder-50gm_4db7a12a-df02-44bb-b0ca-cfe62e1d4a44.JPG",
        "categories": "BABY CARE"
    },
    {
        "name": "Dexolac Stage 2 Follow-up Formula Refill 500 g",
        "actualPrice": 330,
        "discount": 5,
        "unitCount": "400GM POWDER",
        "packSize": "500g",
        "Manufacturer": "Danone India",
        "Heighlights": "This infant formula improves immune function as well as brain development. It helps bones to become stronger. It is easily digestible. It also delivers iron and prevent iron deficiency. It enhances the development of useful gut bacteria in babies.",
        "Description": "Dexolac Stage 2 is formulated for over all growth and development of the babies. Satge 2 is specially designed for babies above 6 months of age. It is enriched with nutrients and proteins.",
        "ImageURL": "https://www.practostatic.com/ecommerce-assets/static/media/placeholder_product.39dd65c8.png",
        "categories": "BABY CARE"
    },
    {
        "name": "Enfamil A+ Stage 3 Follow-up Formula Tin 400 g",
        "actualPrice": 715,
        "discount": 5,
        "unitCount": "400GM FORMULA MILK",
        "packSize": "400g",
        "Manufacturer": "Mead Johnson Nutrition India Pvt. Ltd.",
        "Heighlights": "This powder is exclusively formulated for babies above 12 months and below 24 months of age. This powder is rich in nutrients. This helps in the baby 's growth and all over development.",
        "Description": "Enfamil A+ Stage 3 is an advanced formula for babies of 1 -2 years of age.",
        "ImageURL": "https://www.practostatic.com/practopedia-images/v3/res-750/enfamil-a-3-pwdr-400gm_700fe733-a9cc-48f9-935d-ddaf21c77503.JPG",
        "categories": "BABY CARE"
    },
    {
        "name": "Pampers Premium Care Pants New Baby (XS)",
        "actualPrice": 299,
        "discount": 5,
        "unitCount": "24 BABY DIPER PANT",
        "packSize": "XS",
        "Manufacturer": "Procter & Gamble Hygiene & Healthcare Ltd.",
        "Heighlights": "It is designed specifically for the newborn babies who weigh up to 5 kg with unique air channels. It is having a perfect fit with soft & stretchy sides and a flexible waist band which adapts to your baby movements.",
        "Description": "Pampers Premium Care Pants is meant for use in newborn babies who weigh up to 5 kilograms and makes your baby skin dry with unique air channels and locks the wetness for a minimum duration of 12 hours. It is an S-Curved Design with an all round fit made of breathable materials along with extra absorb channels. It also has a wetness indicator which will let you know when the change is required",
        "ImageURL": "https://www.practostatic.com/ecommerce-assets/static/media/placeholder_product.39dd65c8.png",
        "categories": "BABY CARE"
    },
    {
        "name": "Endura Mass Vanilla Powder 500 g",
        "actualPrice": 595,
        "discount": 5,
        "unitCount": "500GM POWDER",
        "packSize": "500GM",
        "Manufacturer": "Medinn Belle Herbal Care Pvt. Ltd.",
        "Heighlights": "This powder helps in weight gain by providing up to 3480 extra calories per day other than the food intake. It comes in tasty vanilla flavour. It acts as an anabolic booster. It has the ability to build a nucleus of the cells in the bodY.",
        "Description": "Endura Mass is formulated for individuals who desire to gain weight. It is 100% vegetarian with superior quality proteins, vitamins, minerals, and complex carbohydrates.",
        "ImageURL": "https://www.practostatic.com/ecommerce-assets/static/media/placeholder_product.39dd65c8.png",
        "categories": "FITNESS"
    },
    {

        "name": "Endura Mass Chocolate Powder 500 g",
        "actualPrice": 625,
        "discount": 5,
        "unitCount": "500GM POWDER",
        "packSize": "500GM",
        "Manufacturer": "Medinn Belle Herbal Care Pvt. Ltd.",
        "Heighlights": "This powder helps in weight gain by providing up to 3480 extra calories per day other than the food intake. It comes in tasty vanilla flavour. It acts as an anabolic booster. It has the ability to build a nucleus of the cells in the bodY.",
        "Description": "Endura Mass is formulated for individuals who desire to gain weight. It is 100% vegetarian with superior quality proteins, vitamins, minerals, and complex carbohydrates.",
        "ImageURL": "https://www.practostatic.com/ecommerce-assets/static/media/placeholder_product.39dd65c8.png",
        "categories": "FITNESS"
    },
    {

        "name": "B-Protin Powder Dry Fruit 200 g",
        "actualPrice": 330,
        "discount": 5,
        "unitCount": "200GM POWDER",
        "packSize": "200GM",
        "Manufacturer": "British Biologicals",
        "Heighlights": "B-Protin is cholesterol and Gluten free. It helps in maintaining good health, improving the immunity system and also in boosting the energy. It has come with dry fruit flavour.",
        "Description": "B-Protin Powder is a good health drink enriched with a mixture of time released proteins, casein, whey and soy. These give the proper and continuous supply of amino acids for the production of enzymes, maintaining tissues and formation of haemoglobin.",
        "ImageURL": "https://www.practostatic.com/ecommerce-assets/static/media/placeholder_product.39dd65c8.png",
        "categories": "FITNESS"
    },
    {

        "name": "Intiwash New Feminine Hygiene Liquid Wash 50 ml",
        "actualPrice": 100,
        "discount": 5,
        "unitCount": "50ml Solution",
        "packSize": "50ml",
        "Manufacturer": "Mankind Pharmaceuticals Ltd.",
        "Heighlights": "This product relieves itching, irritation, burning, dryness and unpleasant odor in the intimate area. It gives long - lasting freshness throughout a day. It comes in pH 3.5 which helps to restore and balance the pH levels in the intimate area. It maintains the moisture levels in the intimate area. Can be used daily for a healthy and hygienic lifestyle.",
        "Description": "Intiwash New Feminine Hygiene Liquid Wash is a solution used to wash the intimate area which helps to relieve burning, itching, irritation, dryness and unpleasant odor over there. It has a unique formula of lactic acid that cleans the intimate area and provides a long-lasting freshness throughout the day. It can be used daily for a healthy and hygienic lifestyle.",
        "ImageURL": "https://www.practostatic.com/ecommerce-assets/static/media/placeholder_product.39dd65c8.png",
        "categories": "FAMILY"
    }
]